[
  {
    "en": "The state should preferably take on more debt rather than cut services.",
    "fi": "Valtion on mieluummin otettava lisää velkaa kuin vähennettävä palveluita."
  },
  {
    "en": "It's too easy to live on social support in Finland.",
    "fi": "Suomessa on liian helppo elää yhteiskunnan tukien varassa."
  },
  {
    "en": "Finland should introduce a third official gender.",
    "fi": "Suomen pitää ottaa käyttöön kolmas virallinen sukupuoli."
  },
  {
    "en": "The teaching of religion in elementary schools should be replaced with ethics classes for all students.",
    "fi": "Uskonnon opetus pitää peruskouluissa korvata kaikille yhteisellä elämänkatsomustiedolla."
  },
  {
    "en": "Agricultural subsidies should be tied more tightly to environmental protection than they are now.",
    "fi": "Maataloustuet on sidottava nykyistä tiukemmin ympäristönsuojeluun."
  },
  {
    "en": "One must accept that there are fewer public services in rural areas.",
    "fi": "On hyväksyttävää, että julkisia palveluita on vähemmän syrjäseuduilla."
  },
  {
    "en": "Finland's goal of being carbon neutral by 2035 is too ambitious.",
    "fi": "Suomen tavoite olla hiilineutraali vuoteen 2035 mennessä on liian kunnianhimoinen."
  },
  {
    "en": "Finns must compromise on their standard of living if necessary for environmental sustainability.",
    "fi": "Suomalaisten on tingittävä elintasostaan, jos ympäristön kestävyys sitä vaatii."
  },
  {
    "en": "Everyone must study Swedish in elementary school.",
    "fi": "Kaikkien pitää opiskella ruotsin kieltä peruskoulussa."
  },
  {
    "en": "EU membership has been more beneficial than harmful for Finland.",
    "fi": "EU:sta on ollut enemmän hyötyä kuin haittaa Suomelle."
  },
  {
    "en": "A Nato base should be stationed permanently in Finland.",
    "fi": "Suomeen tulisi sijoittaa pysyvä Naton tukikohta."
  },
  {
    "en": "Finland spends too much money on asylum seekers and refugees.",
    "fi": "Suomi käyttää liikaa rahaa turvapaikanhakijoihin ja pakolaisiin."
  },
  {
    "en": "Finland must become a more attractive place for foreign workers.",
    "fi": "Suomesta on tehtävä houkuttelevampi paikka ulkomaisille työntekijöille."
  },
  {
    "en": "There should be more referendums in order to increase citizens' direct participation in decision-making.",
    "fi": "Kansanäänestyksiä on lisättävä, jotta kansalaisten suora osallistuminen päätöksentekoon kasvaa."
  }
]
