[
  {
    "en": "Schools should have at least one vegetarian lunch day a week.",
    "fi": "Kouluissa pitää olla vähintään kerran viikossa kasvisruokapäivä."
  },
  {
    "en": "Exceptions may be made to rules protecting environmental and natural values if they create jobs.",
    "fi": "Ympäristö- ja luontoarvoista voidaan joustaa, jos siten voidaan luoda työpaikkoja."
  },
  {
    "en": "My municipality would be fine without immigration.",
    "fi": "Kuntani pärjäisi hyvin ilman maahanmuuttoa."
  },
  {
    "en": "My municipality should advance the integration of asylum seekers who have received residence permits.",
    "fi": "Kuntani pitää edistää oleskeluluvan saaneiden turvapaikanhakijoiden kotoutumista."
  },
  {
    "en": "In the coronavirus crisis, people should be trusted to act voluntarily rather than forced to act.",
    "fi": "Koronakriisissä pitäisi luottaa enemmän ihmisten vapaaehtoisuuteen kuin pakkotoimiin."
  },
  {
    "en": "My municipality should offer free contraception to people aged under 25.",
    "fi": "Kuntani pitää tarjota maksuton ehkäisy alle 25-vuotiaille."
  },
  {
    "en": "My municipality should give drug users the opportunity to replace used needles with clean ones.",
    "fi": "Kuntani pitää järjestää huumeidenkäyttäjille mahdollisuus vaihtaa käytetyt neulansa puhtaisiin."
  },
  {
    "en": "All older people must be guaranteed the right to a place in a care home.",
    "fi": "Kaikille vanhuksille on taattava oikeus palvelukotipaikkaan."
  },
  {
    "en": "The highest earners could pay more municipal tax than they do now.",
    "fi": "Eniten ansaitsevat ihmiset voisivat maksaa enemmän kuntaveroa kuin nykyään."
  },
  {
    "en": "When balancing the municipality’s expenditure and income, it should be done by cutting expenditure rather than raising taxes.",
    "fi": "Kun kunnan menoja ja tuloja tasapainotetaan, se on tehtävä mieluummin menoja karsimalla kuin veroja kiristämällä."
  },
  {
    "en": "Schools must carry on Christian traditions.",
    "fi": "Koulun on pidettävä yllä kristillisiä perinteitä."
  },
  {
    "en": "The municipality should pay families extra for caring for children under the age of three at home.",
    "fi": "Perheille pitää maksaa kuntalisää alle 3-vuotiaiden lasten kotihoidon tukemiseksi."
  },
  {
    "en": "My municipality should provide the opportunity to study Swedish in Finnish-language schools before sixth grade of primary school.",
    "fi": "Kunnassani tulisi tarjota mahdollisuus opiskella ruotsin kieltä suomenkielisissä kouluissa jo ennen peruskoulun kuudetta luokkaa."
  },
  {
    "en": "Branch libraries will be needed less in the future as books and other materials become digital.",
    "fi": "Lähikirjastoja tarvitaan nykyistä vähemmän, kun kirjat ja muu aineisto muuttuvat digitaalisiksi."
  },
  {
    "en": "My municipality should allow sports associations to use school gyms and other municipal exercise facilities for free for the activities of under-18s.",
    "fi": "Kuntani pitää antaa koulujen salit ja muut kunnalliset liikuntapaikat maksutta urheiluseurojen käyttöön, kun on kyse alle 18-vuotiaiden harrastuksista."
  },
  {
    "en": "Politics needs strong leaders who put things in order without compromise.",
    "fi": "Politiikassa tarvitaan vahvoja johtajia, jotka panevat asiat kuntoon ilman kompromisseja."
  },
  {
    "en": "My municipality should fly the rainbow flag in honour of Pride.",
    "fi": "Kuntani pitää järjestää liputus Pride-tapahtuman kunniaksi."
  },
  {
    "en": "The voting age for local elections should be lowered to 16.",
    "fi": "Äänioikeuden ikäraja kuntavaaleissa pitäisi laskea 16 vuoteen."
  },
  {
    "en": "The duty of politicians is, above all, to promote their voters’ interests.",
    "fi": "Poliitikon velvollisuus on ennen kaikkea ajaa omien äänestäjiensä etuja."
  },
  {
    "en": "My local council needs behavioural instructions to define what behaviour or speech is prohibited in council meetings.",
    "fi": "Kuntani valtuusto tarvitsee käyttäytymisohjeet, joissa määritellään, millainen käytös tai puhe valtuuston kokouksissa on kiellettyä."
  },
  {
    "en": "The regions created by the social and healthcare reform should be given taxation rights.",
    "fi": "Soteuudistuksessa syntyville maakunnille pitää antaa oikeus kerätä veroa."
  }
]
