[
  {
    "en": "The state should preferably take on more debt rather than cut services.",
    "fi": "Valtion on mieluummin otettava lisää velkaa kuin vähennettävä palveluita.",
    "es-CO": "El estado debería preferiblemente asumir más deuda en lugar de recortar servicios."
  },
  {
    "en": "It's too easy to live on social support in Finland.",
    "fi": "Suomessa on liian helppo elää yhteiskunnan tukien varassa.",
    "es-CO": "Es demasiado fácil vivir con el apoyo social en Finlandia."
  },
  {
    "en": "Finland should introduce a third official gender.",
    "fi": "Suomen pitää ottaa käyttöön kolmas virallinen sukupuoli.",
    "es-CO": "Finlandia debería introducir un tercer género oficial."
  },
  {
    "en": "The teaching of religion in elementary schools should be replaced with ethics classes for all students.",
    "fi": "Uskonnon opetus pitää peruskouluissa korvata kaikille yhteisellä elämänkatsomustiedolla.",
    "es-CO": "La enseñanza de la religión en las escuelas primarias debería ser reemplazada por clases de ética para todos los estudiantes."
  },
  {
    "en": "Agricultural subsidies should be tied more tightly to environmental protection than they are now.",
    "fi": "Maataloustuet on sidottava nykyistä tiukemmin ympäristönsuojeluun.",
    "es-CO": "Las subvenciones agrícolas deberían estar más estrechamente vinculadas a la protección del medio ambiente de lo que están ahora."
  },
  {
    "en": "One must accept that there are fewer public services in rural areas.",
    "fi": "On hyväksyttävää, että julkisia palveluita on vähemmän syrjäseuduilla.",
    "es-CO": "Uno debe aceptar que hay menos servicios públicos en las zonas rurales."
  },
  {
    "en": "Finland's goal of being carbon neutral by 2035 is too ambitious.",
    "fi": "Suomen tavoite olla hiilineutraali vuoteen 2035 mennessä on liian kunnianhimoinen.",
    "es-CO": "El objetivo de Finlandia de ser neutrales en carbono para 2035 es demasiado ambicioso."
  },
  {
    "en": "Finns must compromise on their standard of living if necessary for environmental sustainability.",
    "fi": "Suomalaisten on tingittävä elintasostaan, jos ympäristön kestävyys sitä vaatii.",
    "es-CO": "Los finlandeses deben comprometerse con su nivel de vida si es necesario para la sostenibilidad ambiental."
  },
  {
    "en": "Everyone must study Swedish in elementary school.",
    "fi": "Kaikkien pitää opiskella ruotsin kieltä peruskoulussa.",
    "es-CO": "Todos deben estudiar sueco en la escuela primaria."
  },
  {
    "en": "EU membership has been more beneficial than harmful for Finland.",
    "fi": "EU:sta on ollut enemmän hyötyä kuin haittaa Suomelle.",
    "es-CO": "La membresía de la UE ha sido más beneficiosa que perjudicial para Finlandia."
  },
  {
    "en": "A Nato base should be stationed permanently in Finland.",
    "fi": "Suomeen tulisi sijoittaa pysyvä Naton tukikohta.",
    "es-CO": "Una base de la OTAN debería estar estacionada permanentemente en Finlandia."
  },
  {
    "en": "Finland spends too much money on asylum seekers and refugees.",
    "fi": "Suomi käyttää liikaa rahaa turvapaikanhakijoihin ja pakolaisiin.",
    "es-CO": "Finlandia gasta demasiado dinero en solicitantes de asilo y refugiados."
  },
  {
    "en": "Finland must become a more attractive place for foreign workers.",
    "fi": "Suomesta on tehtävä houkuttelevampi paikka ulkomaisille työntekijöille.",
    "es-CO": "Finlandia debe convertirse en un lugar más atractivo para los trabajadores extranjeros."
  },
  {
    "en": "There should be more referendums in order to increase citizens' direct participation in decision-making.",
    "fi": "Kansanäänestyksiä on lisättävä, jotta kansalaisten suora osallistuminen päätöksentekoon kasvaa.",
    "es-CO": "Debería haber más referendos para aumentar la participación directa de los ciudadanos en la toma de decisiones."
  }
]
