{
  "content": "<p>The questionnaire consists in a selection of 20 issues out of the 44 issues contained in the smartwielen online tool deployed for the 2024 EP election. Smartwielen was offered by the University of Luxembourg and the Zentrum fir Politesch Bildung (ZpB). The University of Luxembourg also fields the current (non-public) online tool for research purposes, in collaboration with OpenVAA.</p><p>The Election Compass works by comparing the opinions you enter to those given by the parties. Their answers were collected by the smartwielen team in the context of the 2024 EP election. The tool provides for the matching with the 7 parties represented in Luxembourg’s Chamber of Deputies.</p><p>In the results section you will be given a match score with each of these 7 parties. This match score is the percentage of how closely you agree with them.</p><ul><li>A score of 100 means that you agree completely on all the questions you have answered.</li><li>A score of 0 means that you disagree on all of the questions.</li><li>A score between these two extremes means you agree on some questions and disagree on others.</li></ul><p>For further details on the methods used, you can reach us by email at patrick.dumont@uni.lu.</p>",
  "feedback": {
    "title": "Feedback"
  },
  "organizationMatching": {
    "content": "{partyMatchingMethod, select, answersOnly {<p>The party results have been calculated based on the answers provided by the parties.</p>} imputed {<p>The party results have been calculated based on their provided answers or, if a party has not answered the questions, from the mode or median of its candidates' responses in the constituency.</p>} other {<p>The party results have been calculated based on their provided answers or, if a party has not answered the questions, based on the responses of its candidates in the constituency.</p>}} {partyMatchingMethod, select, answersOnly {} other {<p>Note that a party's candidates may disagree with their party on certain issues, so this calculated stance may not fully represent the party's official position.</p>}}",
    "title": "Party Matching"
  },
  "returnButton": "Return Home",
  "source": {
    "content": "The source code for the application is available on",
    "sitename": "GitHub",
    "title": "Source Code"
  },
  "title": "How Does This App Work?"
}