{
  "about": {
    "heroEmoji": "⚙️"
  },
  "appName": "Election Compass",
  "candidateAppBasicInfo": {
    "immutableData": {
      "title": "Candidate List Information",
      "ingress": "Your name and other candidate list information have been prefilled or will be completed when the candidate lists are confirmed. You cannot change this information yourself, but if there are any errors, please contact candidate support."
    }
  },
  "candidateAppName": "Election Compass for Candidates",
  "candidateAppNotAccessible": {
    "content": "The Election Compass for Candidates has not been released yet. Please return to this address when it becomes available.",
    "title": "Sorry, the Election Compass for Candidates is not yet available"
  },
  "candidateAppPrivacy": {
    "heroEmoji": "🛡️",
    "registryStatement": {
      "content": "<h3>1. Data Controller</h3><p>DATA_CONTROLLER</p><h3>2. Contact Person for the Registry</h3><p>DATA_CONTACT_PERSON, {adminEmailLink}.</p><h3>3. Name of the Registry</h3><p>{appName} - Candidate Information System.</p><h3>4. Legal Basis and Purpose of Processing Personal Data</h3><p>The legal basis for processing personal data under the EU General Data Protection Regulation is the individual's consent. The purpose of processing personal data is its use in the election compass.</p><h3>5. Content of the Registry</h3><p>The registry stores the following data: name, political background, email address, date of birth, website URLs, social media profile URLs, other voluntary responses to the election compass's questions, and information obtained from public electoral registers.</p><p>DATA_STORAGE_TERM_EG_5_YRS</p><p>Cookies necessary for the functionality of the service are processed based on legitimate interest, for example, to ensure security.</p><h3>6. Regular Sources of Information</h3><p>Data stored in the registry is obtained from candidates through an online form, during their bank authentication, and from public electoral registers.</p><h3>7. Regular Disclosures of Data and Transfers Outside the EU or EEA</h3><p>Data is not regularly disclosed to other parties, but after the publication of the election compass ends, the data may be used for research purposes and to develop the election compass.</p><h3>8. Principles of Registry Protection</h3><p>The processing of the registry is carried out with care, and data processed through information systems is adequately protected. When registry data is stored on Internet servers, appropriate measures are taken to ensure both physical and digital security. The data controller ensures that stored data, server access rights, and other critical personal data security information are handled confidentially and only by employees whose job description includes such responsibilities.</p><h3>9. Right of Access and Right to Request Data Correction</h3><p>Every individual in the registry has the right to check their stored data and request correction of any incorrect or incomplete data. If a person wishes to check their stored data or request corrections, they must send a request via email to the data controller. The data controller may request the individual to verify their identity if necessary. The data controller responds within the timeframe set by the EU General Data Protection Regulation.</p><h3>10. Other Rights Related to Personal Data Processing</h3><p>Individuals in the registry have the right to request the deletion of their personal data from the registry (’right to be forgotten’). Similarly, registered individuals have other rights under the EU General Data Protection Regulation, such as the right to restrict the processing of personal data in certain situations. Requests must be sent via email to the data controller. The data controller may request the individual to verify their identity if necessary. The data controller responds within the timeframe set by the EU General Data Protection Regulation.</p>",
      "title": "Registry and privacy statement"
    },
    "termsOfUse": {
      "content": "",
      "title": "Other terms of use"
    }
  },
  "constituencies": {
    "heroEmoji": "📍",
    "ingress": {
      "multipleElections": "The candidates and parties are divided into constituencies. Select a constituency for each election.",
      "singleElection": "The candidates and parties are divided into constituencies. You can only vote for those in your constituency.",
      "singleGroup": "The candidates and parties are divided into constituencies. Select a constituency below."
    }
  },
  "elections": {
    "heroEmoji": "🗳️",
    "ingress": "Select the elections for which you want to find candidates or parties."
  },
  "error": {
    "heroEmoji": "🙊"
  },
  "frontPage": {
    "ingress": "With this application you can compare candidates and parties based on their opinions, parties and other data.",
    "startButton": "Find the Best Candidates and Parties!"
  },
  "info": {
    "content": "Read more about the elections below.",
    "dateInfo": "The election date is {electionDate, date, ::yyyyMMdd}.",
    "heroEmoji": "🗳️"
  },
  "intro": {
    "continue": "Continue",
    "heroEmoji": "🚀",
    "ingress": "This application will help you find the {candidatePlural} and {partyPlural} that best match your opinions in the elections.",
    "list": {
      "constituencies": "Select your constituency",
      "details": "Study them in detail",
      "elections": "Select an election",
      "opinions": "Enter your opinions",
      "results": "See the {candidatePlural} and {partyPlural} that best agree with you"
    },
    "title": "Let’s start!"
  },
  "maintenance": {
    "content": "<p>We're very sorry, the Election Compass is currently unavailable due to maintenance. It should be back in use shortly, so please try again later.</p><p>Don’t worry if you were just in the middle of answering. You can continue from where you left off, when you come back.</p>",
    "heroEmoji": "🛠️"
  },
  "privacy": {
    "content": "The privacy and data collection of the application is outlined below.",
    "dataConsentIntro": {
      "popup": "Could we collect your data completely anonymously for research purposes and to improve the application? We do not use cookies, and the data cannot be connected to you."
    },
    "heroEmoji": "🛡️"
  },
  "questions": {
    "heroEmoji": "💬"
  },
  "results": {
    "heroEmoji": "🎊",
    "ingress": {
      "browse": "These are the {candidatePlural} and {partyPlural} standing in these elections, ordered by election symbol or name. You can use the filters to narrow them down.",
      "results": "These are the {candidatePlural} and {partyPlural} standing in these elections. The best matches are first on the list. To narrow down the results, you can also use the filters."
    },
    "multipleElections": "Select below first which election’s {candidatePlural} and {partyPlural} you want to see and then whether you want to see {candidatePlural} or {partyPlural} ."
  },
  "statistics": {
    "heroEmoji": "🧮"
  },
  "success": {
    "heroEmoji": "🎉"
  },
  "survey": {
    "button": "Take Part in User Survey",
    "info": "Would you like to help improve Election Compasses? Open the survey in a new window and fill it out now or when it suits you.",
    "popupInfo": "The survey opens in a new window. You can fill it out immediately or when it suits you.",
    "popupTitle": "Would you like to help improve Election Compasses?",
    "thanks": "Thanks for Filling the Survey!",
    "title": "Take Part in User Survey"
  },
  "voterAppNotAccessible": {
    "content": "The Election Compass has not been released yet. Please return to this address when it becomes available.",
    "title": "Sorry, the Election Compass has not been released yet"
  }
}
